GREETING = '''
5 известных проблем со здоровьем: проверьте себя!

80% людей не следят за своим здоровьем, полагая, что все в порядке. Но как узнать, что все действительно хорошо, пока болезнь не заявит о себе?

Предлагаем вам пройти небольшой тест из нескольких простых вопросов.
'''
DIAGNOSTICS_RESULTS = '''
Примерный список возможных заболеваний:

  Простуда: ОРВИ, грипп
  Пищевое отравление: Тошнота, рвота, диарея
  Аллергия: Сыпь, зуд, чихание
  Инфекция мочевыводящих путей: Изменения в мочеиспускании, боль внизу живота
  Желудочно-кишечные заболевания: Гастрит, язва, панкреатит
  Заболевания сердечно-сосудистой системы: Боли в сердце, одышка, повышенное давление
  Заболевания дыхательной системы: Бронхит, пневмония
  Онкологические заболевания: Усталость, потеря веса, изменения в лимфатических узлах

'''
MENU = '''
Выберите действие
'''
BTN_START_DIAGNOSTICS = "Пройти тест"
BTN_DIAGNOSTICS = "Хочу диагностику"
BTN_ANALYSES = "Расшифровка анализов"
BTN_BREATH_PRACTICES = "Дыхательные практики"
BTN_HEALTH_PACK = "Аптечка"
BTN_VITAMINS = "Витамины"
BTN_FOOD_RATIONS = "Рационы питания"
BTN_FIRST_HELP = "Справочник первой помощи"
BTN_FAQ = "Часто задаваемые вопросы"
BTN_ASK_QUESTION = "Задать вопрос врачу"
BTN_HELP = "Техподдержка"
BTN_DIALOG = "Связаться с врачом"
BTN_AUTH = "Авторизация"